<?php
// +----------------------------------------------------------------------
// | TcSwitchTheme [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2017 Tangchao All rights reserved.
// +----------------------------------------------------------------------
// | Author: Tangchao <79300975@qq.com>
// +----------------------------------------------------------------------
return [
    'wapthems'     => [
        'title' => 'M端模板名称',
        'type'  => 'text',
        'value' => '',
        'tip'   => "请输入M端模板名称<br/>模板名称可在后台“设置”->“模板管理”->“模板名称”里面查看"
    ]
];